quest = [
    ["\nПеречислите полный перечень работ и услуг,\nкоторые включают в себя лицензируемая деятельность\nв области автомобильного транспорта?\n\n1.Городские и пригородные автомобильные перевозки пассажиров;\nмеждугородные автомобильные перевозки пассажиров;\nперевозки пассажиров автомобилями такси;\nмеждународные автомобильные перевозки пассажиров;\nмеждунарожные автомобильные перевозки грузов\n\n2.Международные автомобильные перевозки пассажиров;\nмеждународные автомобильные перевозки грузов\n", "1"],
    ["\nНа какой срок выдается лицензия на деятельность в области автомобильного транспорта?\n1. 5 лет\n2. 10 лет\n3. 3 года\n4. 7 лет", "2"],

    ]
