quest = [
    ["Перечислите полный перечень работ и услуг,\nкоторые включают в себя лицензируемая деятельность\nв области автомобильного транспорта?\n\n1.Городские и пригородные автомобильные перевозки пассажиров;\nмеждугородные автомобильные перевозки пассажиров;\nперевозки пассажиров автомобилями такси;\nмеждународные автомобильные перевозки пассажиров;\nмеждунарожные автомобильные перевозки грузов\n\n2.Международные автомобильные перевозки пассажиров;\nмеждународные автомобильные перевозки грузов", "1"],
    ["На какой срок выдается лицензия на деятельность в области автомобильного транспорта?\n\n1. 5 лет\n2. 10 лет\n3. 3 года\n4. 7 лет", "2"],
    ["Каким международным договором устанавливается\nпродолжительность труда и отдыха водителей, осуществляющих\nмеждународные автомобильные перевозки?\n\n1. Соглашением ДОПОГ\n2. Конвенцией КДПГ\n3. Конвенцией МДП\n4. Соглашением ЕСТР", "4"],
    ["Какой международной конвенцией устанавливается порядок\nосуществления перевозок под таможенным контролем?\n\n1. Соглашением ДОПОГ\n2. Конвенцией МДП\n3. Соглашением ЕСТР\n4. Конвенцией КДПГ", "2"],
    ["Каким международным договором устанавливаются правила\nперевозки опасных грузов?\n\n1. Конвенцией КДПГ\n2. Соглашением ДОПОГ\n3. Соглашением ЕСТР\n4. Конвенцией МДП", "2"],
    ["Каким международным договором регулируются\nвзаимоотношения перевозчика, отправителя и получателя?\n\n1. Конвенцией КДПГ\n2. Соглашением ДОПОГ\n3. Конвенцией МДП\n4. Соглашением ЕСТР", "1"],
    ["Перевозчик не имеет право\n\n1. Отказаться от договора перевозки, если груз подлежит доставке в иной пункт назначения\n2. Не приступать к выполнению перевозки при наличии неясного оттиска на навешаной пломбе\n3. Не оформлять договор страхования гражданской ответственности перед третьими лицами\n4. Отказаться от договора перевозки, если заказчик не гарантирует оплату", "3"],
    ["В случае, если груз товарного характера не оформлен товарно-\nтранспортной накладной, перевозчик не в праве:\n\n1. Потребовать составления накладной\n2. Принять груз к перевозке\n3. Отказаться от перевозки\n4. Запросить дальнейшие инструкции у экспедитора", "2"]
    
    ]
